{
  "title": "四萬步，與一座城重逢",
  "date": "2025.11.16",
  "paragraphs": [
    "一個人的旅行，為了重新認識\nJoyance\nNov 16, 2025",
    "1",
    "早上九點半出發，父母有些擔心，雖然被我拒絕陪同，但還是在後面跟著。好吧，我想總會有走散的時候。我準備去山城步道，但很快就走錯了路。不過既然是City Walk，隨性也無妨。我走上了大橋，旁邊是新修的公園，父母還是緊跟著。",
    "我莫名覺得自己像個間諜。在大街上舉起手機，路人會有何反應？我多慮了，助長我奇怪念頭的，只有我喜歡拍攝攝像頭的習慣，和街對面的爛尾樓。喜歡拍這些殘破和有些尖銳的角落，倒是有利於我，因為不論走到這城市哪裡，都不缺。",
    {
      "type": "image",
      "src": "IMG_3544.png",
      "alt": "爬滿柱子的攝像頭",
      "caption": "攝像頭們"
    },
    "突然，來了一部電梯，我小跑衝刺，按下關門鍵。在過馬路去江邊時，又看見了他們的身影。我沖下小坡，現在的長江水位偏高，步道旁就是不知疲倦地拍打著河岸的浪。",
    "我真正與他們走散，是在濱江公園。我又一次走錯路，不得不回頭上樓梯，才能回到大橋。為了上廁所，走進了大劇院。人群三兩，後門乾脆燈都沒開。巨大的、空蕩的走廊還在沉睡，有些悶熱，和濃郁的香水味。小書館裡，是孤獨的店員，我轉悠著，這裡既有為了生計的文創，也有一架架斑駁的書。",
    "離了大劇院，父親在門口看手機。我遠遠看到了他，走近也便更加確認。我並沒有去驚擾他，我想，我有我自己的路要走。路過時僅僅擦肩，還是讓我緊張了一下。父親現在在另外的城市工作，兩週才有一次團聚的機會。但我想到大劇院的這段路途已經足夠，接下來的路，就不必為難彼此了。",
    "上大橋需要繞過一個大坑，從我兒時就存在，在如此中心的地帶，沉著綠藻和水窪。一對母子問我科技館怎麼走，我指了指兒時我也走過的方向，笑了笑。繞過城市的天坑，便到達了連接兩岸的路。",
    {
      "type": "image",
      "src": "IMG_3549.png",
      "alt": "鋼索後的城市",
      "caption": "建築"
    },
    "2",
    "繼續向山城步道走，卻又走錯了路。這邊是建築的殘渣和運水泥的鏟車，還有下坡的樓梯，慢悠悠生活的老人，和一對向上爬的情侶。下到一個小區裡，竟然還有一座舊禮堂，是民國時軍事委員會的舊址，門前鋪著沾了泥的紅地毯，門卻緊閉著。",
    "出了小區，路過了人潮洶湧的十八梯，依然拍著攝像頭。旁邊的高樓張揚著，金色的邊框，卻太現代，格格不入。終於到了山城步道，沒想到這裡人這麼多。小巷裡有一家小店，店主應該很有書法造詣，連菜單都寫得活了起來。門口歡迎的字飄逸有力：「有朋自遠方來，不亦說乎」，敞開的門後是普普通通的老家庭的模樣。再往上是茶館，有人在台上講著單口。我更看到的，是山下江邊的籃球場和玩耍的孩子們，以及一直以來陰沉的天。",
    {
      "type": "image",
      "src": "IMG_3607.png",
      "alt": "滿門的書法作品",
      "caption": "書法"
    },
    "我的路線實屬獨特，經過了一個大學的宿舍，回到了渝中的山脊。然後，我闖入了一個繁茂的市集。這是我有記憶以來第一次見到這樣大的市集。各式的菜品，轉悠的老人，滿地的玉米皮，還有警告不要偷竊的標語，和紫色紅色白色的燈。",
    "看來我總是迷路，又繞回了起點。兩次經過新華日報，一次在馬路對面，一次在馬路這面。還見到了一個高聳的哥特式教堂，在城市裡卻顯得低矮，外牆上寫著法律，和反邪教宣傳。",
    "3",
    "是時候赴約去下浩里和同學喝茶了。我戴上耳機，聽著大提琴cover的搖滾，走著。",
    "到了後，卻沒聯繫上同學，他手機沒電了。我獨自走著，有些孤獨。但我還是找到了安放自己的地方。這是一個書店的二樓，一樓擁擠，二樓卻冷清，擺放著精選的書，和落日的景色。桌上有一本詩，我拿了起來，讀著。偶爾往來的人，或許是走錯了路，有的在門口觀望，後便離開。",
    {
      "type": "image",
      "src": "IMG_3702.png",
      "alt": "愜意的午後，窗外的塔吊和陽光",
      "caption": "書店"
    },
    "沒等到同學，卻等到了寧靜的小憩，和深刻優美的現代詩。",
    "冬天的太陽卻是短暫的，我要去找晚餐了。選了一家看上去就很好吃的，其實是轉了三兩圈才敢進門。點了餐，有些燙，開始讀substack上的文章，突然聽見店裡的歌手開始談《殺死那個石家莊人》。",
    {
      "type": "image",
      "src": "IMG_3727.png",
      "alt": "晚飯",
      "caption": "晚飯"
    },
    "吃完飯，去看夜景。重慶的夜景太魔幻了。看到了大橋變白的瞬間，花了二十分鐘終於拍下了，潔白的光。",
    "四萬步。在欣喜滿足、孤零零卻充實地，走回了家。",
    "——節選自日記《什麼樣的故事啊-part 2》有大段刪改，為保密，請諒解"
  {
      "type": "image",
      "src": "IMG_3771.png",
      "alt": "夜景裡的重慶",
      "caption": "夜景"
    },
  ]
}
