{
  "title": "麻痺的生活",
  "date": "2025.10.25",
  "paragraphs": [
    "前言\n\n中國的教育系統和社會保障系統下，奠定了瘋狂的我們這一代人的底色。在升學、預習、補習等原因下，生活壓力重重。在短視頻社交媒體的誘惑下，我們找到了方式去逃避問題。\n\n隨著我進入高中，精神上的壓力變得越來越大。不光是作業，更多的是同學的生活言語、思想、生活態度令我感到的震撼。這是一個就價值被顛覆的時代，起碼是對於我們這一個世代。虛無主義幾乎成了所有問題的答案，如果你還願意動動腦思考的話。我不覺得這樣的創傷和習慣是瞬時的短暫的，而這必定是未來成年後我們的縮影。",
    "於是在一個憤怒的晚上，我寫下了這些激烈的文字，帶著我對世界的理解。我吶喊著，即使無人聽見，也是對自己的告誡。\n\n感謝我的同桌，給我提供創作靈感。你可愛的一面是我欣賞的，大膽的一面超脫於制度的一面是我尊重的。我也希望你能真的因為我的文字產生一些思考的改變吧。\n\n「我喜歡這篇文章，像是我尖銳的生活有了具體的感受，壓抑許久的情緒被旁人發現並寫了下來，我成為了文章中的主角之一？很感謝你，我短暫的同桌，我想表達的文字和行為意思你大部分都能動能寫出來，讓我想起了我很久以前的朋友，他也喜歡寫這樣的文字，就像是批判當時的現狀、無能的自己和身邊的人。就像是負面情緒被無限放大。」",
    "用词些许尖利请酌情阅读",
    "《病》\n\n我受夠了強顏歡笑\n我受夠了積極正能量\n壓抑的盡頭是崩潰與毀滅\n不要再用什麼花招擋住真正的問題\n收好你的狂笑和噁心的表情\n我受夠了\n\n我受夠了你骯髒的詞彙\n我受夠了你那無聊的思想\n我受夠了這加速沉淪的世界\n這是什麼時代什麼世代\n急了樂了性張力處男BYT\n沒有更多的搖滾卻只剩下搖滾\n歌功頌德而面目全非\n我受夠了\n\n-\n\n我想你或許沒發現\n你的生活是如此矛盾\n也許你的自我人設已經崩塌\n我想你也許沒能力改變\n生活在你的目送下一還一環地出錯\n\n也許你適應了城市\n成為了碌碌無為平庸懶惰的普通凡人\n但你卻不是\n你依然有著改變的嘗試\n讓那繼續下去吧\n直到你被怨恨吞噬被功利驅使被娛樂迷姦\n城市的燈光在夜晚潰散著閃爍著冰冷地刺痛著你我\n我知道，我知道\n我們只是凡人\n\n你昏睡去多久\n還是教室冰冷堅硬的課桌是你的溫床\n著迷狂躁悔恨放棄直到深夜\n到作業都留下\n你或許需要一些休息\n你或許需要一些停頓\n不是為了身體\n更是為了精神\n\n我懂\n我或許懂\n這生活就是如此冰冷尖銳\n也許也是炎熱熱血浮躁張狂\n但是我想\n我願意輕聲提醒\n就像我叫醒你在課上\n你的生活何至於此",
    "這一首詩是我情緒最激烈的時候寫下的。其中“急了樂了性張力處男BYT”是當天晚自習我四周的人成為梗一樣的關鍵字，這也與我下一首詩有關。急了是一個常用的網絡用語，噴子的用來化解回擊，也是我很討厭的詞彙，因為他脫離討論且在任何情況都能“贏”得對話而後揚長而去。\n\n而“收好你的狂笑和噁心的表情”是寫的我左邊的同桌。他是一個獨特的人。他過往的經歷有些惡俗也有些傳奇的成分，昨天他還跟我說他收了錢要去踢一個表白被拒絕後騷擾女同學的人。對於這樣的事情的評判我想是複雜的，對於他這一個人也就更是了。\n\n不過他倒是具有很多令人厭惡的點，比如他會在自習課用言語騷擾我，比如“性張力”就來源於我不理他認真做作業後他說“認真的男人最有魅力”。他的身上瀰漫著有追求的混混、噴子、數學學霸、阿Q的特點。這句詩講的是他上課時睡覺的奇異表情（他幾乎上午的課都睡覺，月考後倒是有改觀）以及他裝出來的傻笨。\n\n這首詩作為第一首一是因為創作時間，二是事實上這包含了剩下三首詩的主題，比如“黃”中對於粗俗玩笑和壓抑的積怨的思考、壓抑者內心的境況、放棄自我放棄追求的時代的沉淪。另外令我喜歡的是他前後的轉折，從怒吼似的反抗到刺進生活和內心的字句，最後落腳到溫柔的告誡。這也是我想對我同齡的這一代人想說的，也是這詩集的核心問題意識。\n\n至於標題“病”，病的是誰，誰又認為誰病了？",
    "《黄》\n\n課間人群熙熙攘攘\n男生們你們在吵鬧什麼\n畫著惡俗的符號\n笑\n你這讓我笑\n\n這樣的話題令你興奮\n口中耳中污言穢語\n你是有多壓抑\n笑聲簡化成了如何畫一個雞巴\n他的更大\n笑\n這有何好笑\n\n從五年級開始\n不停的重複講述大笑大叫\n你不厭煩嗎\n你不噁心嗎\n你以此為樂\n你以此釋放\n\n以為你在打破禁忌\n真酷/真苦\n你只是在反叛\n通過言語和抽象的污穢\n你只是太壓抑\n你只是太放縱\n\n釋放吧\n壓抑在你內心深處的魔鬼\n只是別傷著別人\n更別傷了自己\n\n狂歡吧\n就在這晚死亡著狂歡\n大聲呼喊那被壓抑著的吧\n直到一切意義消散\n直到所有的陳規束縛理性都散落著瓦解",
    "這首詩是我直白的對於班上男生的批評和關懷。如果你對中國初高中男生的典型有些許了解，比如課間他們會疊在一起表演做愛，伴隨著哄笑聲，你就知道他們是多麼惡俗。他們把這看作是一種娛樂，甚至這樣的娛樂從初一就開始了。\n\n我和同學去見初中語文老師時她問我們她被困擾已久的問題，有男生在講換色笑話，已經被女生舉報很多次，也被批評過。他問我們有沒有方案。我們討論半天卻沒有結果，我也不知道這問題解決了嗎，還是通過老師的強力、班會這些恐怖的手段整肅了？\n\n當時老師給我們講，“他們還能有什麼心思，他們還那麼小，就覺得好耍”。是啊，我當時也經歷過，那是小學的時候，髒話、葷段子。我只是現在厭倦了，但我也能理解在這樣壓抑的環境若是沒有釋放的渠道也只剩下這些。倒不是性壓抑，而是生活的壓力、老師的壓力。\n\n就我的觀察，有一個非常反常的現象，作業越多大家越不能靜下心在晚自習完成，而是開始抱怨、喧鬧。這就是一個生動的例子，作業的壓力成為了壓死駱駝的稻草，反而不利於完成作業。所以我並沒有建議我的那位初中老師整肅，因為那只不過會加深壓抑。\n\n他們，作為被壓抑者，的生活何嘗不是煎熬痛苦的，何嘗不值得同情。他們為數不多的釋放方式危害著他人和自己，是多麼扭曲和窒息。\n\n另外，第一首詩中的“BYT”我放到這裡解釋。這是避孕套的縮寫。當時我右邊的同桌無緣無故地問左邊的同桌“如何用兩塊錢養一個處男”，我左邊的同桌大眼睛眨巴眨巴，回答“買個泡泡糖吹成避孕套去賣”。我無從評價。但可以說明不光是男生，女生也可以很“葷”。\n\n這樣扭曲的現狀又能怎麼辦呢？現在互聯網的成年人們也不是如此嗎？",
    "《想哭》\n\n那是一個早自習\n讀書聲嘈雜熙攘下沉\n妳跟我說妳好想哭\n我知道\n妳不甘如此生活\n不甘就此沉淪\n妳好想哭\n\n那是一個下午課間\n新增的作業講過的題目\n妳跟我說\n妳好想哭\n我不了解妳的生活\n我不知道如何安慰\n只好一同嘆息\n但妳好想哭\n\n那是一個晚自習\n我畫了個反抗的中指\n妳拿去了畫布\n重重地一桁一桁在紙上刻著字\n壓著，一筆一畫\n直到沒有剩餘的空白\n妳把頭埋進雙臂\n試探地小心地低聲地尖銳地哭了幾聲\n妳對我說\n妳好想哭\n\n我不理解妳的生活\n我不理解妳這生命\n我像是如此沒活過沒見過\n但我聽見妳\n妳對我哭著說\n妳好想哭\n\n二晚\n妳如是跟我說\n妳要逃離\n妳要放鬆\n妳要去觀音橋玩個通宵\n以此犒勞你疲憊的努力\n\n也許\n妳需要的不是霓虹燈車水馬龍人群熙攘的地方\n在那裡妳不會有真切的眼淚\n商品食品小吃消費\n或許還有我理解不到的\n但也許\n妳只是想安靜地哭\n\n看吧\n窗外的風景不會消失\n寒風開始滲入\n妳可否體會過孤獨\n妳是否靜下心思考\n或許妳只是沒找到\n或許妳沒有開始\n但沒事\n若妳只是想安靜地哭",
    "寫到這首詩時，我的情緒已經平靜了許多。這是關於我右邊的同桌的小故事。好像是在我們英語老師說英語課上大家很吵鬧（我總是記得他課上在說“好了”“收放自如”），其他課卻很沉悶，開玩笑說我們的精神病被他激發出來了。\n\n在這的後一天早自習的時候我正在讀語文課文，她突然低聲說他想哭，以及晚自習以及第二天。我看到她在嘗試著改變，她從每節課都上課睡覺，到聽了數學和化學，那次數學作業幾乎全對。我為他樹了個大拇指。\n\n但是在轉變的時候也是最脆弱的時候，可能改變會失敗，會跌回原點，可能會有很多的困難。我寫這首詩也是對於她的關心和安慰。同樣的，也是對我自己的提醒。要是你想哭，那就哭吧。",
    "《沈淪》\n\n從善如登\n從惡如崩\n何時起你麻木機械地抄起答案\n你甘心嗎\n\n是\n教學樓鐵做成的牢籠外\n是在雨中在球場的孩子們\n你何時不再是他們\n而只在籠中觀望\n窺視著自由\n\n是\n你說你有很多壓力\n作業學業志業\n你能承受得住嗎\n若從開頭就失去了夢想\n那剩下的只是\n緩慢堅定地下沉\n\n你說這身不由己\n你說這是制度問題\n是，是，是？\n那不是你的錯\n而這一切都導向沉淪\n\n-\n\n要交的作業都做了嗎\n要預習的課文都看了嗎\n要完成的目標都記得嗎\n要堅持的理想都還存在嗎\n\n是\n你必須得面對\n你那完美的計劃呢\n還是迷失在永不停止的作業學業生活\n搖擺在真誠與虛偽的掙扎\n你還在嘗試堅持\n\n離開了夢想\n要不試試就此放棄\n正如你已經著手的\n當沒有未來成為了當下的現實\n過去的成就也便不再要緊\n要不就從此放棄\n輕鬆的綏靖的迷人的\n為什麼不呢\n\n你難道還有幻想\n你難道還有執念\n在這死去的世界\n我欣賞你的盛開\n惋惜著枯萎凋零散去的未來\n終究是大夢一場\n你卻還抱有幻想",
    "作為全作的終結，這首詩也是我最後所創作的。這裡的你就完全是我在對自己言說。我那天放學的時間和往常一樣晚，回到家九點鐘（因為我沒有被父母自願填報三晚，不然得到十點才放學）寫到了五十，為了早睡和早起趕寫還沒寫完的作業，我只寫了幾句話就躺下了。不過那天我直到十點半才睡著。\n\n剩下的部分是第二天中午寫的，也順便優化了其他詩的語言。“麻木機械地抄起答案”這當然是我又在那天親身經歷過的，本來想認真寫化學，卻做後時間不夠只能抄寫答案了事。當我們的追求和夢想不可能實現和實踐，剩下的只有機械地應對學業和生活。我想這並不是我們這世代都有的，把學習換成工作，不就成了這個時代的共鳴？\n\n詩作於 Oct-23rd-2025"
  ]
}
